Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

# Still up?
source: 아직 깨어 있어요?
cs: Ještě nespíte?
da: Stadig oppe?
de: Noch wach?
el: Είστε ακόμα ξύπνιοι;
en: Still up?
es: ¿Sigues despierto?
fi: Vielä hereillä?
fr: Vous êtes encore là ?
id: Masih terjaga?
it: Ancora in piedi?
ja: まだ起きていますか？
nb: Fortsatt våken?
nl: Nog wakker?
pl: Jeszcze nie śpisz?
pt_br: Ainda acordado?
ru: Ещё не спите?
sv: Uppe än?
th: ยังไม่นอนเหรอ
tr: Hâlâ uyanık mısınız?
vi: Bạn vẫn còn thức à?
zh_hans: 还没睡？
zh_hant: 還沒睡？

# Stripe dashboard links
source: Stripe 대시보드 링크
cs: Odkazy na Stripe dashboard
da: Links til Stripe-dashboard
de: Stripe-Dashboard-Links
el: Σύνδεσμοι πίνακα ελέγχου Stripe
en: Stripe dashboard links
es: Enlaces del panel de Stripe
fi: Stripe-hallintapaneelin linkit
fr: Liens du tableau de bord Stripe
id: Tautan dasbor Stripe
it: Link alla dashboard di Stripe
ja: Stripeダッシュボードのリンク
nb: Lenker til Stripe-dashbordet
nl: Links naar het Stripe-dashboard
pl: Linki do panelu Stripe
pt_br: Links do painel do Stripe
ru: Ссылки на дашборд Stripe
sv: Länkar till Stripe-instrumentpanelen
th: ลิงก์แดชบอร์ด Stripe
tr: Stripe panel bağlantıları
vi: Liên kết bảng điều khiển Stripe
zh_hans: Stripe 后台链接
zh_hant: Stripe 後台連結

# Student
source: 학생
cs: Student
da: Studerende
de: Student
el: Φοιτητής
en: Student
es: Estudiante
fi: Opiskelija
fr: Étudiant
id: Pelajar
it: Studente
ja: 学生
nb: Student
nl: Student
pl: Student
pt_br: Estudante
ru: Студент
sv: Student
th: นักเรียน
tr: Öğrenci
vi: Sinh viên
zh_hans: 学生
zh_hant: 學生

# Syncs via iCloud
source: iCloud로 동기화
cs: Synchronizace přes iCloud
da: Synkroniserer via iCloud
de: Sync über iCloud
el: Συγχρονισμός μέσω iCloud
en: Syncs via iCloud
es: Se sincroniza con iCloud
fi: Synkronoi iCloudin kautta
fr: Synchronisé via iCloud
id: Sinkron lewat iCloud
it: Sincronizza con iCloud
ja: iCloudで同期
nb: Synkroniseres via iCloud
nl: Synchroniseert via iCloud
pl: Synchronizacja przez iCloud
pt_br: Sincroniza via iCloud
ru: Синхронизация через iCloud
sv: Synkas via iCloud
th: ซิงค์ผ่าน iCloud
tr: iCloud ile eşitlenir
vi: Đồng bộ qua iCloud
zh_hans: 通过 iCloud 同步
zh_hant: 透過 iCloud 同步

# System
source: 시스템 따름
cs: Podle systému
da: System
de: System
el: Σύστημα
en: System
es: Sistema
fi: Järjestelmä
fr: Système
id: Ikuti sistem
it: Sistema
ja: システムに従う
nb: System
nl: Systeem
pl: Systemowy
pt_br: Sistema
ru: Системная
sv: System
th: ตามระบบ
tr: Sistem
vi: Theo hệ thống
zh_hans: 系统
zh_hant: 系統

# Tap to edit · Swipe right to save as a keyboard memo
source: 탭하여 편집 · 오른쪽으로 밀어 키보드 단축어로 저장
cs: Klepnutím upravíte · Přejetím doprava uložíte jako frázi na klávesnici
da: Tryk for at redigere · Stryg til højre for at gemme som tastaturfrase
de: Tippen zum Bearbeiten · Nach rechts wischen, um als Tastatur-Textbaustein zu sichern
el: Πατήστε για επεξεργασία · Σύρετε δεξιά για αποθήκευση ως φράση πληκτρολογίου
en: Tap to edit · Swipe right to save as a keyboard snippet
es: Toca para editar · Desliza a la derecha para guardar como frase del teclado
fi: Muokkaa napauttamalla, tallenna fraasiksi pyyhkäisemällä oikealle
fr: Touchez pour modifier · Balayez vers la droite pour enregistrer comme phrase du clavier
id: Ketuk untuk mengedit · Geser ke kanan untuk simpan sebagai frasa keyboard
it: Tocca per modificare · Scorri a destra per salvare come frase della tastiera
ja: タップして編集 · 右にスワイプしてキーボード定型文として保存
nb: Trykk for å redigere · Sveip til høyre for å lagre som tastaturfrase
nl: Tik om te bewerken (veeg naar rechts om als toetsenbordfragment te bewaren)
pl: Dotknij, aby edytować · Przesuń w prawo, aby zapisać jako frazę klawiatury
pt_br: Toque para editar · Deslize para a direita para salvar como frase do teclado
ru: Нажмите, чтобы изменить · Смахните вправо, чтобы сохранить как фразу для клавиатуры
sv: Tryck för att redigera · Svep åt höger för att spara som fras
th: แตะเพื่อแก้ไข · ปัดขวาเพื่อบันทึกเป็นข้อความด่วนบนคีย์บอร์ด
tr: Düzenlemek için dokunun · Klavye ifadesi olarak kaydetmek için sağa kaydırın
vi: Chạm để sửa · Vuốt sang phải để lưu thành cụm từ bàn phím
zh_hans: 点按可编辑 · 右滑存成键盘短语
zh_hant: 點一下可編輯 · 右滑存成鍵盤短語

# Template
source: 템플릿
cs: Šablona
da: Skabelon
de: Vorlage
el: Πρότυπο
en: Template
es: Plantilla
fi: Pohja
fr: Modèle
id: Templat
it: Modello
ja: テンプレート
nb: Mal
nl: Sjabloon
pl: Szablon
pt_br: Modelo
ru: Шаблон
sv: Mall
th: เทมเพลต
tr: Şablon
vi: Mẫu
zh_hans: 模板
zh_hant: 範本

# Text
source: 텍스트
cs: Text
da: Tekst
de: Text
el: Κείμενο
en: Text
es: Texto
fi: Teksti
fr: Texte
id: Teks
it: Testo
ja: テキスト
nb: Tekst
nl: Tekst
pl: Tekst
pt_br: Texto
ru: Текст
sv: Text
th: ข้อความ
tr: Metin
vi: Văn bản
zh_hans: 文本
zh_hant: 文字

source: The quick paste panel (⌃⇧V) stays over your current app, click a memo and the text is pasted directly into the text field you were typing in, without losing focus.
cs: Panel rychlého vložení (⌃⇧V) zůstává nad aktuální aplikací. Klikněte na frázi a text se vloží přímo do pole, do kterého jste psali, bez ztráty zaměření.
da: Hurtigindsætningspanelet (⌃⇧V) bliver liggende over din aktuelle app. Klik på en frase, og teksten indsættes direkte i tekstfeltet, du skrev i, uden at miste fokus.
de: Das Schnelleinfüge-Fenster (⌃⇧V) bleibt über deiner aktuellen App. Klicke auf einen Textbaustein, und der Text wird direkt in das Textfeld eingefügt, in dem du gerade schreibst, ohne den Fokus zu verlieren.
el: Ο πίνακας γρήγορης επικόλλησης (⌃⇧V) μένει πάνω από την τρέχουσα εφαρμογή. Κάντε κλικ σε μια φράση και το κείμενο επικολλάται απευθείας στο πεδίο όπου πληκτρολογούσατε, χωρίς να χαθεί η εστίαση.
en: The quick paste panel (⌃⇧V) stays over your current app, click a snippet and the text is pasted directly into the text field you were typing in, without losing focus.
es: El panel de pegado rápido (⌃⇧V) se queda sobre tu app actual. Haz clic en una frase y el texto se pega directo en el campo donde estabas escribiendo, sin perder el foco.
fi: Pikaliitospaneeli (⌃⇧V) pysyy nykyisen appin päällä. Napsauta fraasia, niin teksti liitetään suoraan kenttään, johon kirjoitit, ja kohdistin pysyy paikallaan.
fr: Le panneau de collage rapide (⌃⇧V) reste au-dessus de votre app actuelle. Cliquez sur une note et le texte est collé directement dans le champ où vous écriviez, sans perdre le focus.
id: Panel tempel cepat (⌃⇧V) tetap di atas aplikasi Anda saat ini. Klik sebuah frasa dan teksnya langsung ditempel ke kolom teks yang sedang Anda ketik, tanpa kehilangan fokus.
it: Il pannello di incolla rapida (⌃⇧V) resta sopra l'app in uso: clicca su una frase e il testo viene incollato direttamente nel campo in cui stavi scrivendo, senza perdere il focus.
ja: クイック貼り付けパネル(⌃⇧V)は現在のアプリの上に表示されます。定型文をクリックすると、入力中のテキスト欄にフォーカスを保ったまま直接貼り付けられます。
nb: Hurtiglimpanelet (⌃⇧V) ligger over appen du bruker. Klikk på en frase, så limes teksten rett inn i tekstfeltet du skrev i, uten at du mister fokus.
nl: Het snelle plakpaneel (⌃⇧V) blijft boven je huidige app staan. Klik op een fragment en de tekst wordt direct geplakt in het tekstveld waarin je aan het typen was, zonder de focus te verliezen.
pl: Panel szybkiego wklejania (⌃⇧V) pozostaje nad bieżącą aplikacją, kliknij frazę, a tekst trafi prosto do pola, w którym piszesz, bez utraty fokusu.
pt_br: O painel de colagem rápida (⌃⇧V) fica sobre o app atual. Clique em uma frase e o texto é colado direto no campo em que você estava digitando, sem perder o foco.
ru: Панель быстрой вставки (⌃⇧V) остаётся поверх текущего приложения, нажмите на фразу, и текст сразу вставится в то поле, где вы печатали, без потери фокуса.
sv: Panelen för snabb inklistring (⌃⇧V) ligger kvar över din aktuella app. Klicka på en fras så klistras texten in direkt i textfältet du skrev i, utan att fokus tappas.
th: แผงวางด่วน (⌃⇧V) จะอยู่เหนือแอปที่คุณใช้อยู่ คลิกโน้ตแล้วข้อความจะถูกวางลงในช่องที่คุณกำลังพิมพ์ทันที โดยไม่เสียโฟกัส
tr: Hızlı yapıştırma paneli (⌃⇧V) geçerli uygulamanızın üstünde kalır. Bir ifadeye tıklayın, metin odağı kaybetmeden yazdığınız alana doğrudan yapıştırılır.
vi: Bảng dán nhanh (⌃⇧V) nằm trên ứng dụng bạn đang dùng. Nhấp vào một cụm từ và văn bản sẽ được dán thẳng vào ô bạn đang nhập, không mất tiêu điểm.
zh_hans: 快速粘贴面板（⌃⇧V）会浮在当前 App 上方，点一个短语，文字就直接粘到你刚才输入的文本框里，焦点不会丢。
zh_hant: 快速貼上面板（⌃⇧V）會浮在當前 App 上方，點一個短語，文字就直接貼到你剛才輸入的文字框裡，焦點不會丟。

# The text to capture.
source: 담을 텍스트입니다.
cs: Text k uložení.
da: Teksten, der skal gemmes.
de: Der Text, der gesichert werden soll.
el: Το κείμενο που θα αποθηκευτεί.
en: The text to capture.
es: El texto que quieres guardar.
fi: Tallennettava teksti.
fr: Le texte à enregistrer.
id: Teks yang akan disimpan.
it: Il testo da salvare.
ja: 保存するテキストです。
nb: Teksten som skal lagres.
nl: De tekst om vast te leggen.
pl: Tekst do zapisania.
pt_br: O texto a ser guardado.
ru: Текст, который нужно сохранить.
sv: Texten som ska sparas.
th: ข้อความที่ต้องการบันทึก
tr: Kaydedilecek metin.
vi: Văn bản cần lưu.
zh_hans: 要存下的文字。
zh_hant: 要存下的文字。

# Theme
source: 테마
cs: Téma
da: Tema
de: Thema
el: Θέμα
en: Theme
es: Tema
fi: Teema
fr: Thème
id: Tema
it: Tema
ja: テーマ
nb: Tema
nl: Thema
pl: Temat
pt_br: Tema
ru: Тема
sv: Tema
th: ธีม
tr: Tema
vi: Chủ đề
zh_hans: 主题
zh_hant: 主題

# This month
source: 이번 달
cs: Tento měsíc
da: Denne måned
de: Diesen Monat
el: Αυτόν τον μήνα
en: This month
es: Este mes
fi: Tässä kuussa
fr: Ce mois-ci
id: Bulan ini
it: Questo mese
ja: 今月
nb: Denne måneden
nl: Deze maand
pl: W tym miesiącu
pt_br: Este mês
ru: В этом месяце
sv: Den här månaden
th: เดือนนี้
tr: Bu ay
vi: Tháng này
zh_hans: 本月
zh_hant: 本月

# This quick note will be permanently removed from your inbox.
source: 이 메모가 보관함에서 영구적으로 삭제됩니다.
cs: Tato poznámka bude trvale odstraněna z Doručených.
da: Denne note slettes permanent fra din indbakke.
de: Diese Notiz wird endgültig aus deinem Eingang gelöscht.
el: Αυτή η σημείωση θα διαγραφεί οριστικά από τα Εισερχόμενα.
en: This note will be permanently removed from your inbox.
es: Esta nota se eliminará de Recibidos de forma permanente.
fi: Tämä muistiinpano poistetaan Saapuneista pysyvästi.
fr: Cette note sera définitivement supprimée de votre boîte de réception.
id: Catatan ini akan dihapus permanen dari Kotak Masuk.
it: Questa nota verrà eliminata definitivamente da In arrivo.
ja: このメモはインボックスから完全に削除されます。
nb: Dette notatet slettes permanent fra innboksen.
nl: Deze notitie wordt definitief uit je inbox verwijderd.
pl: Ta notatka zostanie trwale usunięta z odebranych.
pt_br: Esta nota será removida permanentemente da sua caixa de entrada.
ru: Заметка будет навсегда удалена из входящих.
sv: Den här anteckningen tas bort permanent från inkorgen.
th: โน้ตนี้จะถูกลบออกจากกล่องขาเข้าอย่างถาวร
tr: Bu not Gelen Kutusu'ndan kalıcı olarak silinecek.
vi: Ghi chú này sẽ bị xóa vĩnh viễn khỏi Hộp thư đến.
zh_hans: 这条速记会从收件箱中永久删除。
zh_hant: 這條速記會從收件匣中永久刪除。

# This template has no values to set. Please try again.
source: 이 템플릿에는 설정할 값이 없어요. 다시 시도해주세요.
cs: Tato šablona nemá žádná pole k vyplnění. Zkuste to prosím znovu.
da: Denne skabelon har ingen værdier at angive. Prøv igen.
de: Diese Vorlage hat keine Werte zum Ausfüllen. Bitte versuche es erneut.
el: Αυτό το πρότυπο δεν έχει τιμές για ρύθμιση. Δοκιμάστε ξανά.
en: This template has no values to set. Please try again.
es: Esta plantilla no tiene valores por configurar. Inténtalo de nuevo.
fi: Tässä pohjassa ei ole asetettavia arvoja. Yritä uudelleen.
fr: Ce modèle n’a aucune valeur à renseigner. Veuillez réessayer.
id: Templat ini tidak punya nilai untuk diatur. Silakan coba lagi.
it: Questo modello non ha valori da impostare. Riprova.
ja: このテンプレートには設定する値がありません。 もう一度お試しください。
nb: Denne malen har ingen verdier å angi. Prøv igjen.
nl: Dit sjabloon heeft geen waarden om in te stellen. Probeer het opnieuw.
pl: Ten szablon nie ma pól do wypełnienia. Spróbuj ponownie.
pt_br: Este modelo não tem valores para definir. Tente novamente.
ru: В этом шаблоне нечего заполнять. Попробуйте ещё раз.
sv: Den här mallen har inga värden att ange. Försök igen.
th: เทมเพลตนี้ไม่มีค่าให้ตั้ง โปรดลองอีกครั้ง
tr: Bu şablonda ayarlanacak değer yok. Lütfen tekrar deneyin.
vi: Mẫu này không có giá trị nào để thiết lập. Vui lòng thử lại.
zh_hans: 此模板没有可设置的值。 请重试。
zh_hant: 此範本沒有可設定的值。 請重試。

# This week
source: 이번 주
cs: Tento týden
da: Denne uge
de: Diese Woche
el: Αυτή την εβδομάδα
en: This week
es: Esta semana
fi: Tällä viikolla
fr: Cette semaine
id: Minggu ini
it: Questa settimana
ja: 今週
nb: Denne uken
nl: Deze week
pl: W tym tygodniu
pt_br: Esta semana
ru: На этой неделе
sv: Den här veckan
th: สัปดาห์นี้
tr: Bu hafta
vi: Tuần này
zh_hans: 本周
zh_hant: 本週

# Timezone & availability
source: 타임존·연락 가능 시간
cs: Časové pásmo a dostupnost
da: Tidszone og tilgængelighed
de: Zeitzone & Erreichbarkeit
el: Ζώνη ώρας και διαθεσιμότητα
en: Timezone & availability
es: Zona horaria y disponibilidad
fi: Aikavyöhyke ja tavoitettavuus
fr: Fuseau horaire et disponibilités
id: Zona waktu & jam bisa dihubungi
it: Fuso orario e disponibilità
ja: タイムゾーン・連絡可能時間
nb: Tidssone og tilgjengelighet
nl: Tijdzone en bereikbaarheid
pl: Strefa czasowa i dostępność
pt_br: Fuso horário e disponibilidade
ru: Часовой пояс и время для связи
sv: Tidszon och tillgänglighet
th: เขตเวลาและช่วงที่ติดต่อได้
tr: Saat dilimi ve uygunluk
vi: Múi giờ và giờ liên lạc được
zh_hans: 时区与可联系时间
zh_hant: 時區與可聯繫時間

# Tip
source: 팁
cs: Tip
da: Tip
de: Tipp
el: Συμβουλή
en: Tip
es: Consejo
fi: Vinkki
fr: Astuce
id: Tips
it: Suggerimento
ja: ヒント
nb: Tips
nl: Tip
pl: Wskazówka
pt_br: Dica
ru: Совет
sv: Tips
th: เคล็ดลับ
tr: İpucu
vi: Mẹo
zh_hans: 提示
zh_hant: 提示

# Title
source: 제목
cs: Název
da: Titel
de: Titel
el: Τίτλος
en: Title
es: Título
fi: Otsikko
fr: Titre
id: Judul
it: Titolo
ja: タイトル
nb: Tittel
nl: Titel
pl: Tytuł
pt_br: Título
ru: Заголовок
sv: Titel
th: ชื่อเรื่อง
tr: Başlık
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題

# Today
source: 오늘
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
en: Today
es: Hoy
fi: Tänään
fr: Aujourd’hui
id: Hari ini
it: Oggi
ja: 今日
nb: I dag
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
ru: Сегодня
sv: Idag
th: วันนี้
tr: Bugün
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

# Travel days notice
source: 이동 일정 알림
cs: Oznámení o dnech cestování
da: Besked om rejsedage
de: Reisetage-Hinweis
el: Ειδοποίηση για ημέρες ταξιδιού
en: Travel days notice
es: Aviso de días de viaje
fi: Matkapäivien ilmoitus
fr: Avis de déplacements
id: Pemberitahuan jadwal perjalanan
it: Avviso giorni di viaggio
ja: 移動日程のお知らせ
nb: Varsel om reisedager
nl: Melding over reisdagen
pl: Powiadomienie o dniach podróży
pt_br: Aviso de dias de viagem
ru: Уведомление о датах поездки
sv: Meddelande om resedagar
th: แจ้งวันเดินทาง
tr: Seyahat günleri bildirimi
vi: Thông báo lịch di chuyển
zh_hans: 出行日程说明
zh_hant: 出行日程說明

# Try a shorter keyword or clear the filter.
source: 더 짧은 키워드를 시도하거나 필터를 해제하세요.
cs: Zkuste kratší klíčové slovo nebo zrušte filtr.
da: Prøv et kortere søgeord, eller ryd filteret.
de: Versuche ein kürzeres Stichwort oder entferne den Filter.
el: Δοκιμάστε μια πιο σύντομη λέξη-κλειδί ή καταργήστε το φίλτρο.
en: Try a shorter keyword or clear the filter.
es: Prueba con una palabra clave más corta o quita el filtro.
fi: Kokeile lyhyempää hakusanaa tai poista suodatin.
fr: Essayez un mot-clé plus court ou retirez le filtre.
id: Coba kata kunci yang lebih pendek atau hapus filternya.
it: Prova una parola chiave più corta o rimuovi il filtro.
ja: もっと短いキーワードを試すか、フィルタを解除してください。
nb: Prøv et kortere nøkkelord eller fjern filteret.
nl: Probeer een korter zoekwoord of wis het filter.
pl: Spróbuj krótszego słowa kluczowego lub wyczyść filtr.
pt_br: Tente uma palavra-chave mais curta ou limpe o filtro.
ru: Попробуйте более короткое слово или сбросьте фильтр.
sv: Prova ett kortare sökord eller rensa filtret.
th: ลองใช้คีย์เวิร์ดที่สั้นลงหรือล้างตัวกรอง
tr: Daha kısa bir anahtar sözcük deneyin veya filtreyi kaldırın.
vi: Hãy thử từ khóa ngắn hơn hoặc bỏ bộ lọc.
zh_hans: 换个短一点的关键词，或者清除筛选。
zh_hant: 換個短一點的關鍵詞，或者清除篩選。

# Type
source: 키보드
cs: Klávesnice
da: Tastatur
de: Tastatur
el: Πληκτρολόγιο
en: Keyboard
es: Teclado
fi: Näppäimistö
fr: Clavier
id: Keyboard
it: Tastiera
ja: キーボード
nb: Tastatur
nl: Toetsenbord
pl: Klawiatura
pt_br: Teclado
ru: Клавиатура
sv: Tangentbord
th: คีย์บอร์ด
tr: Klavye
vi: Bàn phím
zh_hans: 键盘
zh_hant: 鍵盤

# Type to filter…
source: 타이핑해서 필터…
cs: Pište pro filtrování…
da: Skriv for at filtrere…
de: Tippen zum Filtern…
el: Πληκτρολογήστε για φιλτράρισμα…
en: Type to filter…
es: Escribe para filtrar…
fi: Suodata kirjoittamalla…
fr: Saisissez pour filtrer…
id: Ketik untuk memfilter…
it: Scrivi per filtrare…
ja: 入力して絞り込み…
nb: Skriv for å filtrere…
nl: Typ om te filteren…
pl: Wpisz, aby filtrować…
pt_br: Digite para filtrar…
ru: Введите текст для фильтра…
sv: Skriv för att filtrera…
th: พิมพ์เพื่อกรอง…
tr: Filtrelemek için yazın…
vi: Nhập để lọc…
zh_hans: 输入以筛选…
zh_hant: 輸入以篩選…

# Universal Purchase
source: 한 번 구매로 전 기기
cs: Jedna koupě pro všechna zařízení
da: Ét køb til alle enheder
de: Einmal kaufen, überall nutzen
el: Μία αγορά για όλες τις συσκευές
en: Universal Purchase
es: Una compra para todos tus dispositivos
fi: Kertaosto kaikille laitteille
fr: Un seul achat pour tous vos appareils
id: Sekali beli untuk semua perangkat
it: Un solo acquisto per tutti i dispositivi
ja: 一度の購入で全デバイス
nb: Ett kjøp for alle enheter
nl: Eén aankoop voor al je apparaten
pl: Jeden zakup na wszystkie urządzenia
pt_br: Uma compra, todos os aparelhos
ru: Покупка для всех устройств
sv: Ett köp för alla enheter
th: ซื้อครั้งเดียว ใช้ได้ทุกเครื่อง
tr: Tek satın alma, tüm cihazlar
vi: Mua một lần, dùng mọi thiết bị
zh_hans: 通用购买
zh_hant: 通用購買

# Unlock keyboard in ClipKeyboard
source: 메인 앱에서 키보드를 잠금해제하세요
cs: Odemkněte klávesnici v ClipKeyboard
da: Lås tastaturet op i ClipKeyboard
de: Tastatur in ClipKeyboard entsperren
el: Ξεκλειδώστε το πληκτρολόγιο στο ClipKeyboard
en: Unlock keyboard in ClipKeyboard
es: Desbloquea el teclado en ClipKeyboard
fi: Avaa näppäimistön lukitus ClipKeyboardissa
fr: Déverrouillez le clavier dans ClipKeyboard
id: Buka kunci keyboard di ClipKeyboard
it: Sblocca la tastiera in ClipKeyboard
ja: ClipKeyboardでキーボードのロックを解除してください
nb: Lås opp tastaturet i ClipKeyboard
nl: Ontgrendel het toetsenbord in ClipKeyboard
pl: Odblokuj klawiaturę w ClipKeyboard
pt_br: Desbloqueie o teclado no ClipKeyboard
ru: Разблокируйте клавиатуру в ClipKeyboard
sv: Lås upp tangentbordet i ClipKeyboard
th: ปลดล็อกคีย์บอร์ดใน ClipKeyboard
tr: ClipKeyboard uygulamasında klavyenin kilidini açın
vi: Mở khóa bàn phím trong ClipKeyboard
zh_hans: 在剪贴键盘中解锁键盘
zh_hant: 在剪貼鍵盤中解鎖鍵盤

# Upwork proposal intro
source: Upwork 제안서 인사
cs: Úvod nabídky na Upwork
da: Præsentation af Upwork-tilbud
de: Upwork-Bewerbung, Einstieg
el: Εισαγωγή πρότασης Upwork
en: Upwork proposal intro
es: Saludo para propuesta en Upwork
fi: Upwork-tarjouksen aloitus
fr: Introduction de proposition Upwork
id: Sapaan proposal Upwork
it: Presentazione per proposta Upwork
ja: Upworkの提案文のあいさつ
nb: Introduksjon til Upwork-forslag
nl: Upwork-voorstel: introductie
pl: Wstęp do oferty na Upwork
pt_br: Introdução de proposta no Upwork
ru: Приветствие в отклике Upwork
sv: Inledning för Upwork-förslag
th: ข้อความแนะนำตัวใน Upwork
tr: Upwork teklif girişi
vi: Lời chào đề xuất Upwork
zh_hans: Upwork 提案开场
zh_hant: Upwork 提案開場

# Upwork, LinkedIn, Gmail: templates that ship.
source: Upwork, LinkedIn, Gmail: 바로 보낼 수 있는 템플릿
cs: Upwork, LinkedIn, Gmail: šablony připravené k odeslání
da: Upwork, LinkedIn, Gmail: skabeloner, der er klar til at sende.
de: Upwork, LinkedIn, Gmail: Vorlagen, die sofort passen
el: Upwork, LinkedIn, Gmail: πρότυπα έτοιμα για αποστολή
en: Upwork, LinkedIn, Gmail: templates that ship.
es: Upwork, LinkedIn, Gmail: plantillas listas para enviar
fi: Upwork, LinkedIn, Gmail: valmiit pohjat
fr: Upwork, LinkedIn, Gmail : des modèles prêts à envoyer
id: Upwork, LinkedIn, Gmail: templat siap kirim.
it: Upwork, LinkedIn, Gmail: modelli pronti da inviare
ja: Upwork、LinkedIn、Gmail: そのまま送れるテンプレート
nb: Upwork, LinkedIn, Gmail: maler som er klare til bruk
nl: Upwork, LinkedIn, Gmail: sjablonen die direct klaar zijn.
pl: Upwork, LinkedIn, Gmail: gotowe do wysłania szablony
pt_br: Upwork, LinkedIn, Gmail: modelos prontos para enviar.
ru: Upwork, LinkedIn, Gmail: шаблоны, готовые к отправке.
sv: Upwork, LinkedIn, Gmail: mallar redo att skicka.
th: Upwork, LinkedIn, Gmail: เทมเพลตที่พร้อมส่ง
tr: Upwork, LinkedIn, Gmail: gönderime hazır şablonlar
vi: Upwork, LinkedIn, Gmail: mẫu gửi được ngay.
zh_hans: Upwork、LinkedIn、Gmail：能直接用的模板。
zh_hant: Upwork、LinkedIn、Gmail：能直接用的範本。

# Urgent DM at 10pm
source: 밤 10시에 온 급한 DM
cs: Naléhavá zpráva v 10 večer
da: Hastende DM klokken 22
de: Dringende DM um 22 Uhr
el: Επείγον DM στις 10 το βράδυ
en: Urgent DM at 10pm
es: Mensaje urgente a las 10 de la noche
fi: Kiireellinen DM kello 22
fr: DM urgent à 22 h
id: DM mendesak pukul 10 malam
it: DM urgente alle 22
ja: 夜10時に届いた急ぎのDM
nb: Hastemelding kl. 22
nl: Dringend DM om 22:00
pl: Pilna wiadomość o 22:00
pt_br: DM urgente às 22h
ru: Срочное сообщение в 22:00
sv: Brådskande DM klockan 22
th: ข้อความด่วนตอนสี่ทุ่ม
tr: Gece 10'da gelen acil DM
vi: Tin nhắn khẩn lúc 10 giờ tối
zh_hans: 晚上十点的紧急私信
zh_hant: 晚上十點的緊急私訊

# VAT / Tax ID detection
source: VAT / 세금번호 자동 감지
cs: Automatické rozpoznání VAT / DIČ
da: Registrering af moms- og CVR-nummer
de: USt-ID / Steuernummer erkennen
el: Αυτόματη ανίχνευση ΦΠΑ / ΑΦΜ
en: VAT / Tax ID detection
es: Detección de VAT / número fiscal
fi: ALV- / verotunnuksen tunnistus
fr: Détection du numéro de TVA / d’identification fiscale
id: Deteksi VAT / Nomor Pajak
it: Rilevamento di partita IVA / codice fiscale
ja: VAT / 税番号の自動検出
nb: Automatisk gjenkjenning av MVA / skattenummer
nl: Automatische herkenning van btw- en belastingnummer
pl: Wykrywanie VAT / NIP
pt_br: Detecção de VAT / número fiscal
ru: Автоопределение VAT / ИНН
sv: Automatisk igenkänning av moms- och skattenummer
th: ตรวจจับ VAT / เลขประจำตัวผู้เสียภาษี
tr: VAT / Vergi No algılama
vi: Tự nhận diện VAT / mã số thuế
zh_hans: VAT / 税号识别
zh_hant: VAT / 稅號識別

# VAT Number
source: VAT 번호
cs: Číslo VAT
da: Momsnummer
de: USt-IdNr.
el: Αριθμός ΦΠΑ
en: VAT Number
es: Número de VAT
fi: ALV-tunnus
fr: Numéro de TVA
id: Nomor VAT
it: Partita IVA
ja: VAT番号
nb: MVA-nummer
nl: Btw-nummer
pl: Numer VAT
pt_br: Número de VAT
ru: Номер VAT
sv: Momsnummer
th: เลข VAT
tr: VAT Numarası
vi: Số VAT
zh_hans: VAT 号码
zh_hant: VAT 號碼

source: Version %@
cs: Verze %@
el: Έκδοση %@
fi: Versio %@
id: Versi %@
it: Versione %@
ja: バージョン %@
nb: Versjon %@
nl: Versie %@
pl: Wersja %@
pt_br: Versão %@
ru: Версия %@
th: เวอร์ชัน %@
tr: Sürüm %@
vi: Phiên bản %@
zh_hans: 版本 %@
zh_hant: 版本 %@

source: View User Guide
cs: Zobrazit uživatelskou příručku
da: Se brugervejledning
de: Benutzerhandbuch ansehen
el: Προβολή οδηγού χρήσης
fi: Näytä käyttöopas
fr: Voir le guide d'utilisation
id: Lihat Panduan Pengguna
it: Vedi la guida utente
ja: ユーザーガイドを見る
nb: Vis brukerveiledning
nl: Bekijk gebruikershandleiding
pl: Zobacz instrukcję
pt_br: Ver o Guia do Usuário
ru: Просмотреть руководство пользователя
sv: Visa användarguiden
th: ดูคู่มือผู้ใช้
tr: Kullanım Kılavuzunu Göster
vi: Xem hướng dẫn sử dụng
zh_hans: 查看使用指南
zh_hant: 查看使用指南

# Visa run notice
source: 비자 갱신 알림
cs: Upozornění na obnovu víza
da: Påmindelse om visumfornyelse
de: Visa-Verlängerungshinweis
el: Υπενθύμιση ανανέωσης visa
en: Visa run notice
es: Aviso de renovación de visa
fi: Viisumimatkan muistutus
fr: Rappel de renouvellement de visa
id: Pengingat perpanjangan visa
it: Promemoria rinnovo visto
ja: ビザ更新のお知らせ
nb: Varsel om visumfornyelse
nl: Melding visumverlenging
pl: Przypomnienie o wizie
pt_br: Aviso de renovação de visto
ru: Уведомление о продлении визы
sv: Påminnelse om visumförnyelse
th: แจ้งต่อวีซ่า
tr: Vize yenileme bildirimi
vi: Thông báo gia hạn visa
zh_hans: 签证续签出行说明
zh_hant: 簽證續簽出行說明
